accountsservice
acpi
acpid
alsa-utils
antergos-keyring
antergos-mirrorlist
antergos-wallpapers
antergos-welcome
arandr
aspell-en
attica-qt5
autoconf
automake
b43-fwcutter
bash
bash-completion
bind-tools
binutils
bison
bluedevil
bluez-qt
bluez-utils
breeze
breeze-gtk
btrfs-progs
bzip2
bzr
cdrdao
cmake
coreutils
crda
cronie
cryptsetup
cups
cups-pk-helper
device-mapper
dhcpcd
dialog
diffutils
dmenu
dmraid
dosfstools
drkonqi
dropbox
dvd+rw-tools
e2fsprogs
exfat-utils
f2fs-tools
fakeroot
feh
ffmpegthumbnailer
file
filesystem
findutils
flashplugin
flex
gawk
gcc
gcc-libs
gdb
gettext
gimp
git
glibc
grep
groff
grub
grub2-editor
grub2-theme-antergos
gsfonts
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer-vaapi
gstreamer0.10-bad-plugins
gstreamer0.10-base-plugins
gstreamer0.10-ffmpeg
gstreamer0.10-good-plugins
gstreamer0.10-ugly-plugins
gufw
gvfs
gzip
haveged
hplip
i3-wm
i3lock
i3status
inetutils
iproute2
iputils
ipw2100-fw
ipw2200-fw
jfsutils
kde-gtk-config
kdeplasma-addons
keepass
keychain
kfaenza-icon-theme
kgamma5
khelpcenter
ki18n
kinfocenter
kmenuedit
kscreen
kscreenlocker
ksshaskpass
ksysguard
kwallet-pam
kwalletcli
kwayland-integration
kwin
kwrited
less
lib32-mesa
lib32-mesa-libgl
libdvdcss
libreoffice-installer
libtool
libtxc_dxtn
libva-intel-driver
licenses
lightdm
lightdm-webkit2-greeter
linux
linux-headers
linux-lts
logrotate
lshw
lvm2
lxrandr
m4
make
man-db
man-pages
mdadm
mesa
mesa-vdpau
milou
mlocate
modemmanager
modemmanager-qt
nano
neovim
net-tools
netctl
networkmanager-qt
nfs-utils
nilfs-utils
nm-connection-editor
ntfs-3g
openssh
os-prober
oxygen
oxygen-cursors
oxygen-icons
pacman
paprefs
patch
pavucontrol
pciutils
pcmciautils
perl
perl-anyevent-i3
perl-json-xs
perl-net-ssleay
pkg-config
pkgfile
plasma-desktop
plasma-mediacenter
plasma-nm
plasma-pa
plasma-sdk
plasma-workspace
plasma-workspace-wallpapers
powerdevil
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python-pip
python-pyudev
qtcurve-gtk2
qtcurve-qt4
qtcurve-qt5
qtcurve-utils
redshift
reiserfsprogs
s-nail
scrot
sddm-kcm
sed
shadow
skype
solid
sonnet
splix
sudo
sysfsutils
systemd-sysvcompat
systemsettings
tar
termite
texinfo
threadweaver
thunar
thunar-volman
transmission-qt
ttf-bitstream-vera
ttf-dejavu
ttf-freefont
ttf-google-fonts
ttf-liberation
ufw
unrar
unzip
upower
usb_modeswitch
usbutils
user-manager
util-linux
vi
vlc
volumeicon
wget
which
whois
wireless_tools
wmctrl
wpa_actiond
xclip
xcompmgr
xdg-user-dirs
xf86-input-synaptics
xf86-video-fbdev
xf86-video-intel
xf86-video-vesa
xfsprogs
xorg-bdftopcf
xorg-font-util
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-utils
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xscreensaver
zd1211-firmware
zsh
